Repository: ArtyomBW/bot-temp
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: uz

source: 🎬 Batman
uz: 🎬 Betman

source: 🎬 Penguin
uz: 🎬 Pingvin

source: ⬅️ Back
uz: ⬅️ Orqaga

source: 🎬 Action: BW
uz: 🎬 Janggari: BW

source: 🎬 The Mask
uz: 🎬 Niqob

source: 🎬 Home Alone
uz: 🎬 Uyda yolg'iz

source: 😂 Comedy: BW
uz: 😂 Komediya: BW

source: 🎬 Forrest Gump
uz: 🎬 Forrest Gamp

source: 🎬 Titanic
uz: 🎬 Titanik

source: 🎥 Movies Section
uz: 🎥 Filmlar bo'limi

source: 📞 Contact center
uz: 📞 Aloqa markazi

source: 🇺🇿🇬🇧🇷🇺 Language
uz: 🇺🇿🇬🇧🇷🇺 Til

source: 🏠 Main menu: BW
uz: 🏠 Asosiy menyu: BW

source: 😂 Comedy
uz: 😂 Komadiya

source: 🎬 Action
uz: 🎬 Janggari

source: 🎥 Movies section: BW
uz: 🎥 Filmlar bo'limi: BW

source: 🇺🇿 Uzbek
uz: 🇺🇿 O'zbek

source: 🇬🇧 English
uz: 🇬🇧 Inglizcha

source: 🇷🇺 Russia
uz: 🇷🇺 Ruscha

source: ⬅️ Back
uz: ⬅️ Orqaga

source: Choose language: BW
uz: Tilni tanlang: BW

source: Error!
uz: Xatolik!
